Repository: fangjunyu1/Banklet
Catalog: piglet/Strings/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, es_us, et, fa, fi, fil, fr, fr_ca, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant, zh_hk

source: To unsubscribe, please go to App Store → Account → Purchase History. The developer cannot unsubscribe or issue a refund on your behalf.
ar: لإلغاء الاشتراك، اذهب إلى App Store → الحساب → سجل الشراء، ولا يمكن للمطور إلغاء الاشتراك أو رد المبلغ.
az: Abunəliyi ləğv etmək üçün App Store → Hesab → Alış tarixçəsinə keçin. Tərtibatçı sizin adınızdan ləğv edə və ya pulu qaytara bilməz.
bg: За да се отпишете, моля, отидете в App Store → Акаунт → История на покупките. Разработчикът не може да анулира абонамент или да възстанови средства вместо вас.
bn: আনসাবস্ক্রাইব করতে হলে, অনুগ্রহ করে App Store → Account → Purchase History-এ যান, ডেভেলপার আপনার হয়ে আনসাবস্ক্রাইব বা রিফান্ড করতে পারবেন না।
ca: Per cancel·lar la subscripció, si us plau, fes-ho a App Store → Compte → Historial de compres; el desenvolupador no pot cancel·lar subscripcions ni fer reemborsaments en nom teu.
ceb: Kung kinahanglan mag-unsubscribe, palihug adto sa App Store → Account → Purchase History. Ang developer dili maka-unsubscribe o maka-refund para kanimo.
cs: Pro zrušení předplatného přejděte do App Store → Účet → Historie nákupů. Vývojář nemůže zrušit předplatné ani vrátit peníze vaším jménem.
da: Hvis du vil afmelde, skal du gøre det via App Store → Konto → Købshistorik; udvikleren kan ikke afmelde eller refundere på dine vegne.
de: Zum Abbestellen gehen Sie bitte zu App Store → Konto → Einkaufsstatistik; der Entwickler kann nicht für Sie kündigen oder Rückerstattungen vornehmen.
el: Για ακύρωση, μεταβείτε στο App Store → Λογαριασμός → Ιστορικό αγορών. Ο προγραμματιστής δεν μπορεί να ακυρώσει ή να επιστρέψει χρήματα εκ μέρους σας.
es: Para cancelar la suscripción, por favor ve a App Store → Cuenta → Historial de compras. El desarrollador no puede cancelar suscripciones ni reembolsar en tu nombre.
es_us: Para cancelar, ve a App Store → Cuenta → Historial de compras. El desarrollador no puede cancelar suscripciones ni reembolsar en tu nombre.
et: Tellimuse tühistamiseks minge App Store → Konto → Ostuajalugu. Arendaja ei saa teie eest tellimust tühistada ega raha tagastada.
fa: برای لغو اشتراک، لطفاً به اپ استور ← حساب کاربری ← تاریخچه خرید مراجعه کنید، توسعه‌دهنده نمی‌تواند به جای شما اشتراک را لغو یا مبلغ را استرداد کند.
fi: Jos haluat peruuttaa tilauksen, tee se kohdassa App Store → Tili → Ostohistoria; kehittäjä ei voi peruuttaa tai hyvittää puolestasi.
fil: Upang mag-unsubscribe, mangyaring pumunta sa App Store → Account → Kasaysayan ng Pagbili. Hindi maaaring mag-unsubscribe o mag-refund ang developer para sa iyo.
fr: Pour vous désabonner, veuillez aller dans App Store → Compte → Historique des achats ; le développeur ne peut pas annuler ou rembourser en votre nom.
fr_ca: Pour vous désabonner, veuillez aller dans App Store → Compte → Historique des achats. Le développeur ne peut pas annuler ou rembourser en votre nom.
ga: Chun díliostáil, téigh chuig App Store → Cuntas → Stair Cheannacháin. Ní féidir leis an bhforbróir díliostáil nó aisíoc ar do shon.
gu: જો તમારે અનસબ્સ્ક્રાઇબ કરવાની જરૂર હોય, તો કૃપા કરીને એપ સ્ટોર → એકાઉન્ટ → ખરીદી ઇતિહાસમાં ઓપરેટ કરો, ડેવલપર તમારા વતી રદ અથવા રિફંડ કરી શકતા નથી.
he: לביטול המנוי, אנא פעל ב-App Store -> חשבון -> היסטוריית רכישות. המפתח אינו יכול לבטל או לבצע החזר כספי בשמך.
hi: सदस्यता समाप्त करने के लिए, कृपया ऐप स्टोर → खाता → खरीदारी इतिहास में कार्य करें, डेवलपर आपकी ओर से रद्द या धनवापसी नहीं कर सकता है।
hr: Da biste otkazali pretplatu, idite na App Store → Račun → Povijest kupnje; programer ne može otkazati ili vratiti novac u vaše ime.
hu: A lemondáshoz lépjen az App Store → Fiók → Vásárlási előzmények menüpontba; a fejlesztő nem tudja Ön helyett lemondani vagy visszatéríteni.
id: Jika ingin berhenti berlangganan, silakan operasikan di App Store → Akun → Riwayat Pembelian, pengembang tidak dapat membatalkan atau mengembalikan dana atas nama Anda.
is: Til að segja upp, vinsamlegast farðu í App Store → Reikningur → Kaupsaga, forritari getur ekki sagt upp eða endurgreitt fyrir þína hönd.
it: Per annullare l'iscrizione, operare in App Store → Account → Cronologia acquisti; lo sviluppatore non può annullare l'iscrizione o rimborsare per conto dell'utente.
ja: 解約が必要な場合は、App Store → アカウント → 購入履歴から操作してください。開発者が代わりに解約や返金を行うことはできません。
jv: Yen arep mandheg langganan, mangga bukak App Store → Akun → Riwayat Tuku, pengembang ora bisa mbatalake utawa mbalekake dana kanggo sampeyan.
kk: Жазылымнан бас тарту үшін App Store → Тіркелгі → Сатып алу тарихы бөліміне өтіңіз, әзірлеуші сіздің атыңыздан жазылымнан бас тарта алмайды немесе ақшаны қайтара алмайды.
km: ប្រសិនបើអ្នកចង់ឈប់ជាវ សូមចូលទៅកាន់ App Store → គណនី → ប្រវត្តិទិញ ដើម្បីធ្វើប្រតិបត្តិការ អ្នកអភិវឌ្ឍន៍មិនអាចឈប់ជាវ ឬសងប្រាក់វិញជំនួសអ្នកបានទេ។
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಲು, ದಯವಿಟ್ಟು App Store → ಖಾತೆ → ಖರೀದಿ ಇತಿಹಾಸಕ್ಕೆ ಹೋಗಿ, ಡೆವಲಪರ್ ನಿಮ್ಮ ಪರವಾಗಿ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಲು ಅಥವಾ ಮರುಪಾವತಿ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 구독을 취소하려면 App Store → 계정 → 구입 내역에서 진행해 주세요. 개발자는 구독 취소나 환불을 대신 처리할 수 없습니다.
lt: Norėdami atšaukti prenumeratą, eikite į „App Store“ → Paskyra → Pirkimų istorija; kūrėjas negali jūsų vardu atšaukti prenumeratos ar grąžinti pinigų.
lv: Lai atteiktos no abonementa, lūdzu, dodieties uz App Store → Konts → Pirkumu vēsture; izstrādātājs nevar atcelt abonementu vai veikt atmaksu jūsu vietā.
ml: അൺസബ്‌സ്‌ക്രൈബ് ചെയ്യണമെങ്കിൽ, ദയവായി App Store → അക്കൗണ്ട് → പർച്ചേസ് ഹിസ്റ്ററി വഴി ചെയ്യുക, ഡെവലപ്പർക്ക് നിങ്ങൾക്കായി അൺസബ്‌സ്‌ക്രൈബ് ചെയ്യാനോ റീഫണ്ട് ചെയ്യാനോ കഴിയില്ല.
mr: सदस्यता रद्द करण्यासाठी, कृपया ॲप स्टोअर → खाते → खरेदी इतिहास येथे जा, डेव्हलपर तुमच्यासाठी सदस्यता रद्द किंवा परतावा करू शकत नाही.
ms: Untuk membatalkan langganan, sila pergi ke App Store → Akaun → Sejarah Pembelian, pembangun tidak boleh membatalkan langganan atau membayar balik bagi pihak anda.
my: စာရင်းသွင်းမှုကို ပယ်ဖျက်လိုပါက App Store → အကောင့် → ဝယ်ယူမှု မှတ်တမ်းတွင် ပြုလုပ်ပါ။ Developer သည် သင့်အစား ပယ်ဖျက်ပေးခြင်း သို့မဟုတ် ငွေပြန်အမ်းခြင်း မပြုလုပ်နိုင်ပါ။
nb: For å avslutte abonnementet, vennligst gå til App Store → Konto → Kjøpshistorikk. Utvikleren kan ikke avslutte abonnementet eller refundere på dine vegne.
nl: Als u wilt opzeggen, doe dit dan via App Store → Account → Aankoopgeschiedenis; de ontwikkelaar kan niet voor u opzeggen of terugbetalen.
or: ସବସ୍କ୍ରିପସନ୍ ବାତିଲ୍ କରିବାକୁ, ଦୟାକରି App Store → ଆକାଉଣ୍ଟ → କ୍ରୟ ଇତିହାସକୁ ଯାଆନ୍ତୁ, ଡେଭଲପର ଆପଣଙ୍କ ପାଇଁ ସବସ୍କ୍ରିପସନ୍ ବାତିଲ୍ କିମ୍ବା ଟଙ୍କା ଫେରସ୍ତ କରିପାରିବେ ନାହିଁ।
pa: ਗਾਹਕੀ ਰੱਦ ਕਰਨ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਐਪ ਸਟੋਰ → ਖਾਤਾ → ਖਰੀਦ ਇਤਿਹਾਸ 'ਤੇ ਜਾਓ, ਡਿਵੈਲਪਰ ਤੁਹਾਡੇ ਲਈ ਗਾਹਕੀ ਰੱਦ ਜਾਂ ਰਿਫੰਡ ਨਹੀਂ ਕਰ ਸਕਦਾ।
pl: Aby anulować subskrypcję, przejdź do App Store → Konto → Historia zakupów; deweloper nie może anulować subskrypcji ani dokonać zwrotu w Twoim imieniu.
pt_br: Para cancelar, vá em App Store → Conta → Histórico de Compras. O desenvolvedor não pode cancelar ou reembolsar em seu nome.
pt_pt: Para cancelar, vá em App Store → Conta → Histórico de Compras; o desenvolvedor não pode cancelar ou reembolsar em seu nome.
ro: Pentru dezabonare, te rugăm să accesezi App Store → Cont → Istoric achiziții; dezvoltatorul nu poate anula abonamentul sau rambursa în numele tău.
ru: Для отмены перейдите в App Store → Учетная запись → История покупок. Разработчик не может отменить подписку или вернуть средства.
sk: Ak chcete zrušiť predplatné, prejdite do App Store → Účet → História nákupov. Vývojár nemôže zrušiť predplatné ani vrátiť peniaze za vás.
sl: Za preklic pojdite v App Store → Račun → Zgodovina nakupov. Razvijalec ne more preklicati naročnine ali vrniti denarja v vašem imenu.
sq: Për të anuluar abonimin, ju lutemi shkoni te App Store → Llogaria → Historiku i Blerjeve. Zhvilluesi nuk mund të anulojë ose rimbursojë në emrin tuaj.
sv: För att avsluta prenumerationen, vänligen gå till App Store → Konto → Köphistorik. Utvecklaren kan inte avsluta prenumerationen eller återbetala åt dig.
sw: Ili kujiondoa, tafadhali nenda kwenye App Store → Akaunti → Historia ya Ununuzi, msanidi hawezi kukugharilia au kukurejeshea pesa kwa niaba yako.
ta: சந்தாவை ரத்து செய்ய, தயவுசெய்து App Store → கணக்கு → கொள்முதல் வரலாறு பகுதிக்குச் செல்லவும், டெவலப்பரால் உங்களுக்காக ரத்து செய்யவோ பணத்தைத் திரும்பப் பெறவோ முடியாது.
te: చందాను రద్దు చేయడానికి, దయచేసి App Store → ఖాతా → కొనుగోలు చరిత్రకు వెళ్లండి. డెవలపర్ మీ తరపున రద్దు చేయలేరు లేదా వాపసు ఇవ్వలేరు.
th: หากต้องการยกเลิกการสมัคร โปรดดำเนินการที่ App Store → บัญชี → ประวัติการซื้อ นักพัฒนาไม่สามารถยกเลิกหรือคืนเงินแทนได้
tr: Abonelikten çıkmak için lütfen App Store → Hesap → Satın Alma Geçmişi üzerinden işlem yapın; geliştirici sizin adınıza iptal veya iade işlemi yapamaz.
uk: Для скасування перейдіть в App Store → Обліковий запис → Історія покупок. Розробник не може скасувати або повернути кошти за вас.
ur: رکنیت ختم کرنے کے لیے، براہ کرم App Store → Account → Purchase History پر جائیں، ڈویلپر آپ کی طرف سے منسوخی یا رقم کی واپسی نہیں کر سکتا۔
uz: Obunani bekor qilish uchun, iltimos, App Store → Hisob → Xaridlar tarixi orqali harakat qiling, dasturchi sizning nomingizdan bekor qila olmaydi yoki pulni qaytara olmaydi.
vi: Nếu cần hủy đăng ký, vui lòng thao tác tại App Store → Tài khoản → Lịch sử mua hàng, nhà phát triển không thể thay mặt hủy đăng ký hoặc hoàn tiền.
zh_hans: 如需退订，请在 App Store → 账户 → 购买历史操作，开发者无法代为退订或退款。
zh_hant: 如需退訂，請在 App Store → 帳戶 → 購買記錄操作，開發者無法代為退訂或退款。
zh_hk: 如需退訂，請在 App Store → 帳戶 → 購買記錄操作，開發者無法代為退訂或退款。

source: Trigger time
ar: وقت التشغيل
az: Başlatma vaxtı
bg: Време на задействане
bn: ট্রিগার সময়
ca: Hora d'activació
ceb: Oras sa Pag-trigger
cs: Čas spuštění
da: Udløsningstidspunkt
de: Auslösezeit
el: Χρόνος ενεργοποίησης
es: Hora de activación
es_us: Hora de activación
et: Käivitusaeg
fa: زمان اجرا
fi: Käynnistysaika
fil: Oras ng Pag-trigger
fr: Heure de déclenchement
fr_ca: Heure de déclenchement
ga: Am truiceartha
gu: ટ્રિગર સમય
he: זמן הפעלה
hi: ट्रिगर समय
hr: Vrijeme aktivacije
hu: Kiváltás ideje
id: Waktu Pemicu
is: Virkjunartími
it: Orario di attivazione
ja: トリガー時間
jv: Wektu Pemicu
kk: Іске қосылу уақыты
km: ពេលវេលាកេះ
kn: ಪ್ರಚೋದಿಸುವ ಸಮಯ
ko: 실행 시간
lt: Suveikimo laikas
lv: Aktivizācijas laiks
ml: ട്രിഗർ സമയം
mr: ट्रिगर वेळ
ms: Masa Pencetus
my: စတင်မည့် အချိန်
nb: Utløsningstidspunkt
nl: Activeringstijd
or: ଟ୍ରିଗର ସମୟ
pa: ਟਰਿੱਗਰ ਸਮਾਂ
pl: Czas wyzwolenia
pt_br: Hora do acionamento
pt_pt: Hora de acionamento
ro: Ora declanșării
ru: Время срабатывания
sk: Čas spustenia
sl: Čas sprožitve
sq: Koha e aktivizimit
sv: Utlösningstid
sw: Muda wa kuchochea
ta: தூண்டும் நேரம்
te: ట్రిగ్గర్ సమయం
th: เวลาทริกเกอร์
tr: Tetikleme zamanı
uk: Час спрацьовування
ur: متحرک ہونے کا وقت
uz: Ishga tushish vaqti
vi: Thời gian kích hoạt
zh_hans: 触发时间
zh_hant: 觸發時間
zh_hk: 觸發時間

# TRY
source: Turkish Lira
ar: ليرة تركية
az: Türkiyə lirəsi
bg: Турска лира
bn: তুর্কি লিরা
ca: Lira turca
cs: Turecká lira
da: Tyrkisk Lira
de: Türkische Lira
el: Λίρα Τουρκίας
es: Lira turca
es_us: Lira turca
et: Türgi liir
fa: لیر ترکیه
fi: Turkin liira
fr: Lire turque
fr_ca: Lire turque
ga: Lira na Tuirce
gu: ટર્કિશ લીરા
he: לירה טורקית
hi: तुर्की लीरा
hr: Turska lira
hu: Török líra
id: Lira Turki
is: Tyrknesk líra
it: Lira turca
ja: トルコ・リラ
jv: Lira Turki
kk: Түрік лирасы
km: លីរ៉ាទួរគី
kn: ಟರ್ಕಿಶ್ ಲಿರಾ
ko: 터키 리라
lt: Turkijos lira
lv: Turcijas lira
ml: ടർക്കിഷ് ലിറ
mr: तुर्की लीरा
ms: Lira Turki
my: တူရကီ လီရာ
nb: Tyrkiske lira
nl: Turkse lira
or: ତୁର୍କୀ ଲିରା
pa: ਤੁਰਕੀ ਲੀਰਾ
pl: Lira turecka
pt_br: Lira turca
pt_pt: Lira turca
ro: Liră turcească
ru: Турецкая лира
sk: Turecká líra
sl: Turška lira
sq: Lira Turke
sv: Turkisk lira
sw: Lira ya Uturuki
ta: துருக்கிய லிரா
te: టర్కిష్ లిరా
th: ลีราตุรกี
tr: Türk Lirası
uk: Турецька ліра
ur: ترکی لیرا
uz: Turkiya lirasi
vi: Lira Thổ Nhĩ Kỳ
zh_hant: 土耳其里拉
zh_hk: 土耳其里拉

# UAH
source: Ukrainian hryvnia
ar: هريفنيا أوكرانية
az: Ukrayna qrivnası
bg: Украинска гривня
bn: ইউক্রেনীয় রিভনিয়া
ca: Hrívnia ucraïnesa
cs: Ukrajinská hřivna
da: Ukrainsk Hryvnia
de: Ukrainische Hrywnja
el: Γρίβνα Ουκρανίας
es: Grivna ucraniana
es_us: Grivna ucraniana
et: Ukraina grivna
fa: گریونا اوکراین
fi: Ukrainan hryvnia
fr: Hryvnia ukrainienne
fr_ca: Hryvnia ukrainienne
ga: Hryvnia na hÚcráine
gu: યુક્રેનિયન રિવનિયા
he: הריבניה אוקראינית
hi: यूक्रेनी रिव्निया
hr: Ukrajinska grivnja
hu: Ukrán hrivnya
id: Hryvnia Ukraina
is: Úkraínsk hrinja
it: Grivnia ucraina
ja: ウクライナ・フリヴニャ
jv: Hryvnia Ukraina
kk: Украин гривнасы
km: ហ្រីវនីអ៊ុយក្រែន
kn: ಉಕ್ರೇನಿಯನ್ ಹ್ರಿವ್ನಿಯಾ
ko: 우크라이나 흐리우냐
lt: Ukrainos grivina
lv: Ukrainas grivna
ml: ഉക്രേനിയൻ ഹ്രീവ്നിയ
mr: युक्रेनियन रिव्निया
ms: Hryvnia Ukraine
my: ယူကရိန်း ဟရစ်ဗီးနီးယား
nb: Ukrainske hryvnia
nl: Oekraïense grivna
or: ୟୁକ୍ରେନୀୟ ହ୍ରିଭନିଆ
pa: ਯੂਕਰੇਨੀ ਹਰੀਵਨੀਆ
pl: Hrywna ukraińska
pt_br: Hryvnia ucraniana
pt_pt: Hryvnia ucraniano
ro: Hrivnă ucraineană
ru: Украинская гривна
sk: Ukrajinská hrivna
sl: Ukrajinska grivna
sq: Hryvnia Ukrainase
sv: Ukrainsk hryvnia
sw: Hryvnia ya Ukraine
ta: உக்ரேனிய ஹ்ரிவ்னியா
te: ఉక్రేనియన్ హ్రివ్నియా
th: ฮริฟเนียยูเครน
tr: Ukrayna Grivnası
uk: Українська гривня
ur: یوکرینی ہریونیا
uz: Ukraina grivnasi
vi: Hryvnia Ukraina
zh_hant: 烏克蘭格里夫納
zh_hk: 烏克蘭格里夫納

source: Unlock
ar: فتح القفل
az: Kilidi aç
bg: Отключи
bn: আনলক
ca: Desbloquejar
ceb: I-unlock
cs: Odemknout
da: Lås op
de: Freischalten
el: Ξεκλείδωμα
es: Desbloquear
es_us: Desbloquear
et: Ava lukust
fa: باز کردن قفل
fi: Avaa
fil: I-unlock
fr: Déverrouiller
fr_ca: Déverrouiller
ga: Díghlasáil
gu: અનલૉક કરો
he: בטל נעילה
hi: अनलॉक करें
hr: Otključaj
hu: Feloldás
id: Buka Kunci
is: Opna
it: Sblocca
ja: ロック解除
jv: Bukak Kunci
kk: Құлыпты ашу
km: ដោះសោ
kn: ಅನ್‌ಲಾಕ್ ಮಾಡಿ
ko: 잠금 해제
lt: Atrakinti
lv: Atbloķēt
ml: അൺലോക്ക് ചെയ്യുക
mr: अनलॉक करा
ms: Buka Kunci
my: ဖွင့်ရန်
nb: Lås opp
nl: Ontgrendel
or: ଅନଲକ୍ କରନ୍ତୁ
pa: ਅਨਲੌਕ ਕਰੋ
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblochează
ru: Разблокировать
sk: Odomknúť
sl: Odkleni
sq: Zhblloko
sv: Lås upp
sw: Fungua
ta: திற
te: అన్‌లాక్ చేయండి
th: ปลดล็อก
tr: Kilidi aç
uk: Розблокувати
ur: ان لاک کریں
uz: Qulfni ochish
vi: Mở khóa
zh_hans: 解锁
zh_hant: 解鎖
zh_hk: 解鎖

source: Unlock 30+ personalized icons, switch them as you like, and define your app's unique look.
ar: افتح أكثر من 30 رمزًا مخصصًا، غيّر بحرية، وعرّف التطبيق بطريقتك.
az: 30-dan çox fərdi ikonun kilidini açın, istədiyiniz kimi dəyişin və tətbiqinizin imicini təyin edin.
bg: Отключете над 30 персонализирани икони, сменяйте ги по желание и определете визията на вашето приложение.
bn: ৩০টিরও বেশি ব্যক্তিগতকৃত আইকন আনলক করুন, মনমতো পরিবর্তন করুন, আপনার অ্যাপের ইমেজ সংজ্ঞায়িত করুন।
ca: Desbloqueja més de 30 icones personalitzades, canvia-les quan vulguis i defineix la imatge de la teva aplicació.
ceb: I-unlock ang 30+ ka personal nga mga icon, ilis-ilisi sumala sa gusto, ug i-define ang imahe sa imong app.
cs: Odemkněte více než 30 personalizovaných ikon, přepínejte podle libosti a definujte si vzhled aplikace.
da: Lås op for 30+ personlige ikoner, skift som du vil, og definer din apps udseende.
de: Schalten Sie über 30 personalisierte Symbole frei, wechseln Sie nach Belieben und definieren Sie das Aussehen Ihrer App.
el: Ξεκλειδώστε 30+ εξατομικευμένα εικονίδια, αλλάξτε τα όπως θέλετε και ορίστε την εικόνα της εφαρμογής σας.
es: Desbloquea más de 30 iconos personalizados, cambia a tu gusto y define la imagen de tu aplicación.
es_us: Desbloquea más de 30 íconos personalizados, cambia a tu gusto y define la imagen de tu aplicación.
et: Avage 30+ isikupärastatud ikooni, vahetage soovi korral ja määratlege oma rakenduse ilme.
fa: باز کردن قفل بیش از ۳۰ آیکون شخصی‌سازی شده، تغییر دلخواه و تعریف تصویر برنامه خودتان.
fi: Avaa 30+ yksilöllistä kuvaketta, vaihda mielen mukaan ja määritä sovelluksesi ilme.
fil: I-unlock ang 30+ personalized na icon, malayang magpalit, at tukuyin ang imahe ng iyong app.
fr: Déverrouillez plus de 30 icônes personnalisées, changez à volonté et définissez l'image de votre application.
fr_ca: Déverrouillez plus de 30 icônes personnalisées, changez à volonté et définissez l'image de votre application.
ga: Díghlasáil 30+ deilbhín pearsantaithe, aistrigh de réir mar is mian leat, agus sainmhínigh íomhá d'aipe.
gu: 30+ વ્યક્તિગત ચિહ્નો અનલૉક કરો, તમારી મરજી મુજબ બદલો, તમારી એપ્લિકેશન છબીને વ્યાખ્યાયિત કરો.
he: בטל נעילה של 30+ סמלים מותאמים אישית, החלף כרצונך, והגדר את תדמית האפליקציה שלך.
hi: 30+ व्यक्तिगत आइकन अनलॉक करें, अपनी इच्छानुसार बदलें, और अपनी ऐप छवि को परिभाषित करें।
hr: Otključajte više od 30 personaliziranih ikona, mijenjajte ih po želji i definirajte izgled svoje aplikacije.
hu: Oldjon fel több mint 30 személyre szabott ikont, váltson kedvére, és határozza meg alkalmazása megjelenését.
id: Buka kunci 30+ ikon yang dipersonalisasi, ganti sesuka hati, dan tentukan citra aplikasi Anda.
is: Opnaðu 30+ persónuleg tákn, skiptu að vild, skilgreindu ímynd appsins þíns.
it: Sblocca oltre 30 icone personalizzate, cambia a piacimento e definisci l'immagine della tua applicazione.
ja: 30種類以上の個性的なアイコンを解除し、自由に切り替えて、あなただけのアプリのイメージを定義しましょう。
jv: Bukak kunci 30+ ikon khusus, ganti sakarepe, lan temtokake citra aplikasi sampeyan.
kk: 30-дан астам жеке белгішелердің құлпын ашыңыз, қалауыңызша ауыстырыңыз және қолданбаңыздың бейнесін анықтаңыз.
km: ដោះសោរូបតំណាងផ្ទាល់ខ្លួនជាង 30+ ប្តូរតាមបំណង កំណត់រូបភាពកម្មវិធីផ្ទាល់ខ្លួនរបស់អ្នក។
kn: 30+ ವೈಯಕ್ತಿಕ ಐಕಾನ್‌ಗಳನ್ನು ಅನ್‌ಲಾಕ್ ಮಾಡಿ, ಇಷ್ಟಬಂದಂತೆ ಬದಲಾಯಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್ ಇಮೇಜ್ ಅನ್ನು ವಿವರಿಸಿ.
ko: 30개 이상의 개성 넘치는 아이콘을 잠금 해제하고 마음대로 변경하여 나만의 앱 이미지를 꾸며보세요.
lt: Atrakinkite daugiau nei 30 suasmenintų piktogramų, keiskite jas pagal norą ir susikurkite savo programėlės įvaizdį.
lv: Atbloķējiet vairāk nekā 30 personalizētas ikonas, mainiet tās pēc vēlēšanās un definējiet savas lietotnes tēlu.
ml: 30-ലധികം വ്യക്തിഗത ഐക്കണുകൾ അൺലോക്ക് ചെയ്യുക, ഇഷ്ടാനുസരണം മാറ്റുക, നിങ്ങളുടെ ആപ്പ് ഇമേജ് നിർവചിക്കുക.
mr: ३०+ वैयक्तिकृत आयकॉन्स अनलॉक करा, मनाप्रमाणे बदला आणि तुमची ॲप इमेज परिभाषित करा.
ms: Buka kunci 30+ ikon peribadi, tukar sesuka hati, dan tentukan imej aplikasi anda.
my: စိတ်ကြိုက် အိုင်ကွန် ၃၀ ကျော်ကို ဖွင့်ပြီး စိတ်ကြိုက် ပြောင်းလဲကာ သင့် App ပုံစံကို သတ်မှတ်လိုက်ပါ။
nb: Lås opp 30+ personlige ikoner, bytt som du vil, og definer ditt eget app-utseende.
nl: Ontgrendel 30+ gepersonaliseerde iconen, wissel naar wens en bepaal de uitstraling van je app.
or: ୩୦+ ବ୍ୟକ୍ତିଗତ ଆଇକନ୍ ଅନଲକ୍ କରନ୍ତୁ, ଇଚ୍ଛାନୁସାରେ ପରିବର୍ତ୍ତନ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କର ଆପ୍ ଚିତ୍ରକୁ ପରିଭାଷିତ କରନ୍ତୁ।
pa: 30+ ਵਿਅਕਤੀਗਤ ਆਈਕਨਾਂ ਨੂੰ ਅਨਲੌਕ ਕਰੋ, ਆਪਣੀ ਮਰਜ਼ੀ ਅਨੁਸਾਰ ਬਦਲੋ, ਅਤੇ ਆਪਣੇ ਐਪ ਚਿੱਤਰ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਕਰੋ।
pl: Odblokuj ponad 30 spersonalizowanych ikon, zmieniaj je do woli i zdefiniuj wygląd swojej aplikacji.
pt_br: Desbloqueie mais de 30 ícones personalizados, troque à vontade e defina a imagem do seu aplicativo.
pt_pt: Desbloqueie mais de 30 ícones personalizados, troque como quiser e defina a imagem do seu aplicativo.
ro: Deblochează peste 30 de pictograme personalizate, schimbă-le după bunul plac și definește imaginea aplicației tale.
ru: Разблокируйте более 30 персонализированных иконок, меняйте их и создавайте свой стиль приложения.
sk: Odomknite viac ako 30 prispôsobených ikon, prepínajte podľa ľubovôle a definujte imidž svojej aplikácie.
sl: Odklenite več kot 30 prilagojenih ikon, menjajte jih po želji in določite podobo svoje aplikacije.
sq: Zhbllokoni 30+ ikona të personalizuara, ndërroni sipas dëshirës dhe përcaktoni imazhin e aplikacionit tuaj.
sv: Lås upp 30+ personliga ikoner, byt som du vill och definiera din app-image.
sw: Fungua aikoni 30+ zilizobinafsishwa, badilisha upendavyo, na ueleze taswira ya programu yako.
ta: 30+ தனிப்பயனாக்கப்பட்ட ஐகான்களைத் திறக்கவும், விரும்பியபடி மாற்றவும், உங்கள் செயலி தோற்றத்தை வரையறுக்கவும்.
te: 30+ వ్యక్తిగతీకరించిన చిహ్నాలను అన్‌లాక్ చేయండి, మీకు నచ్చినట్లు మార్చుకోండి మరియు మీ యాప్ రూపాన్ని నిర్వచించండి.
th: ปลดล็อกไอคอนส่วนตัวกว่า 30 แบบ เปลี่ยนได้ตามใจชอบ เพื่อกำหนดภาพลักษณ์แอปที่เป็นของคุณ
tr: 30'dan fazla kişiselleştirilmiş simgenin kilidini açın, dilediğiniz gibi değiştirin ve kendi uygulama imajınızı tanımlayın.
uk: Розблокуйте понад 30 іконок, змінюйте їх за бажанням і створюйте власний стиль програми.
ur: 30 سے زیادہ ذاتی نوعیت کے آئیکنز کو ان لاک کریں، اپنی مرضی سے تبدیل کریں، اور اپنی ایپ کی تصویر کی وضاحت کریں۔
uz: 30 dan ortiq shaxsiy belgilarni oching, xohlaganingizcha almashtiring va o'z ilovangiz tasvirini belgilang.
vi: Mở khóa hơn 30 biểu tượng cá nhân hóa, chuyển đổi tùy ý, định nghĩa hình ảnh ứng dụng thuộc về bạn.
zh_hans: 解锁 30+ 款个性化图标，随心切换，定义属于你的应用形象。
zh_hant: 解鎖 30+ 款個性化圖示，隨心切換，定義屬於你的應用程式形象。
zh_hk: 解鎖 30+ 款個性化圖示，隨心切換，定義屬於你的 App 形象。

source: Unlock failed, please try again.
ar: فشل الفتح، حاول مرة أخرى.
az: Kilidin açılması uğursuz oldu, zəhmət olmasa yenidən cəhd edin.
bg: Отключването бе неуспешно, моля, опитайте отново.
bn: আনলক ব্যর্থ হয়েছে, অনুগ্রহ করে আবার চেষ্টা করুন।
ca: Error en desbloquejar, si us plau, torna-ho a provar.
ceb: Pakyas ang pag-unlock, palihug sulayi pag-usab.
cs: Odemčení se nezdařilo, zkuste to prosím znovu.
da: Oplåsning mislykkedes, prøv venligst igen.
de: Freischalten fehlgeschlagen, bitte versuchen Sie es erneut.
el: Η ξεκλείδωμα απέτυχε, παρακαλούμε προσπαθήστε ξανά.
es: Desbloqueo fallido, por favor intenta de nuevo.
es_us: Falló el desbloqueo, por favor intenta de nuevo.
et: Avamine ebaõnnestus, palun proovige uuesti.
fa: باز کردن قفل ناموفق بود، لطفاً دوباره تلاش کنید.
fi: Avaus epäonnistui, yritä uudelleen.
fil: Nabigo ang pag-unlock, pakisubukang muli.
fr: Échec du déverrouillage, veuillez réessayer.
fr_ca: Échec du déverrouillage, veuillez réessayer.
ga: Theip ar an díghlasáil, triail arís le do thoil.
gu: અનલૉક નિષ્ફળ, કૃપા કરીને ફરી પ્રયાસ કરો.
he: ביטול הנעילה נכשל, אנא נסה שוב.
hi: अनलॉक विफल, कृपया पुनः प्रयास करें।
hr: Otključavanje nije uspjelo, pokušajte ponovo.
hu: A feloldás sikertelen, kérjük, próbálja újra.
id: Gagal membuka kunci, silakan coba lagi.
is: Mistókst að opna, vinsamlegast reyndu aftur.
it: Sblocco fallito, riprova.
ja: ロック解除に失敗しました。もう一度お試しください。
jv: Gagal mbukak kunci, mangga coba maneh.
kk: Құлыпты ашу сәтсіз аяқталды, қайталап көріңіз.
km: ការដោះសោបានបរាជ័យ សូមព្យាយាមម្តងទៀត។
kn: ಅನ್‌ಲಾಕ್ ವಿಫಲವಾಗಿದೆ, ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 잠금 해제에 실패했습니다. 다시 시도해 주세요.
lt: Atrakinti nepavyko, bandykite dar kartą.
lv: Atbloķēšana neizdevās, lūdzu, mēģiniet vēlreiz.
ml: അൺലോക്ക് പരാജയപ്പെട്ടു, ദയവായി വീണ്ടും ശ്രമിക്കുക.
mr: अनलॉक अयशस्वी, कृपया पुन्हा प्रयत्न करा.
ms: Gagal membuka kunci, sila cuba lagi.
my: ဖွင့်၍မရပါ၊ ကျေးဇူးပြု၍ ထပ်စမ်းကြည့်ပါ။
nb: Opplåsing mislyktes, vennligst prøv igjen.
nl: Ontgrendelen mislukt, probeer het opnieuw.
or: ଅନଲକ୍ ବିଫଳ ହେଲା, ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਅਨਲੌਕ ਅਸਫਲ ਰਿਹਾ, ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Odblokowanie nie powiodło się, spróbuj ponownie.
pt_br: Falha ao desbloquear, tente novamente.
pt_pt: Falha ao desbloquear, tente novamente.
ro: Deblocare eșuată, te rugăm să încerci din nou.
ru: Ошибка разблокировки, попробуйте снова.
sk: Odomknutie zlyhalo, skúste to znova.
sl: Odklepanje ni uspelo, poskusite znova.
sq: Zhbllokimi dështoi, ju lutemi provoni përsëri.
sv: Upplåsning misslyckades, försök igen.
sw: Imeshindwa kufungua, tafadhali jaribu tena.
ta: திறக்க முடியவில்லை, மீண்டும் முயற்சிக்கவும்.
te: అన్‌లాక్ చేయడం విఫలమైంది, దయచేసి మళ్లీ ప్రయత్నించండి.
th: ปลดล็อกล้มเหลว โปรดลองใหม่อีกครั้ง
tr: Kilit açma başarısız, lütfen tekrar deneyin.
uk: Не вдалося розблокувати, спробуйте ще раз.
ur: ان لاک ناکام ہو گیا، براہ کرم دوبارہ کوشش کریں۔
uz: Qulfni ochish muvaffaqiyatsiz bo'ldi, iltimos, qaytadan urinib ko'ring.
vi: Mở khóa thất bại, vui lòng thử lại.
zh_hans: 解锁失败，请重新尝试。
zh_hant: 解鎖失敗，請重新嘗試。
zh_hk: 解鎖失敗，請重新嘗試。
